window.CSK_OFFLINE_DATA = {
  "classes": [
    {
      "id": 1,
      "name": "Бомбер",
      "icon": "assets/icons/Бомбер.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Посох уничтожения <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "Шард II",
            "4. Часы/ширы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Не бойтесь наносить удары, шард способен призвать неограниченное количество взрывных курочек",
        "Не спешите использовать ульту, дождитесь пока враг застрянет в лаве, углу или паутине так как ульта отнимает так же ваше здоровье",
        "После каждого взрыва маг. урон увеличен"
      ],
      "counters": [
        "Накидка антимага - Волшебные осколки и ударная волна рассеиваются о плечи владельца, не оставляя даже синяков. [только против магии] [+25% защиты от магии]",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 2,
      "name": "Лучник",
      "icon": "assets/icons/Лучник.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Коготь грифона",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Секира",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "Шард",
            "1. Перо Грифона <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Шипы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "Шард II",
            "4. Астральная сфера",
            "5. Посох уничтожения <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Держите дистанцию.",
        "Не пускайте стрелы в момент пассивного действия шарда впустую.",
        "Cпособность или коготь жмите когда ваш выстрел не будет заблокирован часами, шипами или накидкой антимага [Можно забайтить соперника на эти предметы шипами или дебаффами]"
      ],
      "counters": [
        "Накидка антимага - Волшебные осколки и ударная волна рассеиваются о плечи владельца, не оставляя даже синяков. [только против магии] [+25% защиты от магии]",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться.",
        "Порошок - для борьбы с невидимостью."
      ]
    },
    {
      "id": 3,
      "name": "Мечник",
      "icon": "assets/icons/Мечник.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Ульта мечника полностью отключает входящий урон, включая урон от шипов и шипов на броне.",
        "Способность мечника рекомендуется использовать в комбинации с астральной сферой/стальными ботинками, когда у соперника нет шипов или часов."
      ],
      "counters": [
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от магической способности мечника.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 4,
      "name": "Берсерк",
      "icon": "assets/icons/Берсерк.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "4. Секира",
            "5. Маска",
            "6. Кольцо"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Маска чародея <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "3. Секира",
            "4. Кольцо",
            "5. Шипы/часы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Наносите урон топорами соразмеренно - фиксируя своё нынешнее здоровье для увелечения дамага, при отсутствии лечения топоры жать не рекомендуется.",
        "Ульта - ваш последний шанс нанести максимальный урон с минимальным количеством здоровья [Нажать на 5 хп самое то]",
        "Шард - самоубийство."
      ],
      "counters": [
        "Шлем ледяного короля - уменьшает регенерацию берсерка.",
        "Чем меньше у него здоровья тем проще его убить нанеся моментальный большой урон шипами или сп.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 5,
      "name": "Везунчик",
      "icon": "assets/icons/Везунчик.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "Шард I --->  II <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "2. Шипы",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "Шард I --->  II <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "2. Шипы",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "Шард",
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Чтобы победить - не давайте свободы противнику, тепнув его в лаву или паутину.",
        "Враг оставил много золота? Заберите всё за такую наглость! Помните - вы богаче, играйте от лучшего закупа.",
        "Ульта даёт немного урона, но не спешите использовать, она может помочь сопернику покинуть ловушку."
      ],
      "counters": [
        "Везунчик - ворует ваше золото, перед дуэлью с ним потратьте всё до копейки.",
        "Телепортацию можно прочитать - следите куда намеревается прыгнуть ваш соперник и прыгните в такое же неприятное место или прожмите часы, чтобы загнать его в угол."
      ]
    },
    {
      "id": 6,
      "name": "Гладиатор",
      "icon": "assets/icons/Гладиатор.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Отдайте предпочтение пвп закупу и получите огромное решающее количество золото за победу на дуэлях.",
        "Если против вас соперник с превосходящим нетворсом - приобритите шард на последней секунде подготовки к дуэли, чтобы заработать от неминуемого поражения."
      ],
      "counters": [
        "Накидка антимага - Волшебные осколки и ударная волна рассеиваются о плечи владельца, не оставляя даже синяков. [только против магии] [+25% защиты от магии]",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от коня или засейвиться."
      ]
    },
    {
      "id": 7,
      "name": "Алхимик",
      "icon": "assets/icons/Алхимик.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "Шард (если вам выпала стрела слабости)",
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Стрелы с эффектами позволяют накидывать дебаффы постоянно.",
        "Используйте ульту так, чтобы она задела как можно больше просстранства (от угла) и когда будете уверены что соперник не имеет возможность нажать часы.",
        "Не снимайте ультой свои же дебаффы."
      ],
      "counters": [
        "Часы - додж эффектов от зелий.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 8,
      "name": "Титан",
      "icon": "assets/icons/Титан.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Титан - танк, переживите и убейте соперника.",
        "Чередуйте шипы, металлическую броню, стан, чтобы постоянно иметь преимущество в размене ударами."
      ],
      "counters": [
        "Побеждайте его по урону так как в честном поединке вероятно вы погибните быстрее.",
        "Сфера истины - защитит вас от направленного стана Титана.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 9,
      "name": "Ловкач",
      "icon": "assets/icons/Ловкач.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Маска чародея <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы/часы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Отключает пассивные способности острым плащом, то есть в битве вы будете на равных даже с мечником [Если он не использует часы]",
        "У ловкача огромное преимущество при перестрелке за счёт способности уворота от стрел, держите дистанцию, пока ваши кнопки не будут готовы."
      ],
      "counters": [
        "Копьё - отключает промахи по ловкачу.",
        "Шипы - находясь в ульте ловкач так же получает урон от шипов на броне.",
        "Накидка антимага - Волшебные осколки и ударная волна рассеиваются о плечи владельца, не оставляя даже синяков. [только против магии] [+25% защиты от магии]"
      ]
    },
    {
      "id": 10,
      "name": "Мастер оружия",
      "icon": "assets/icons/Мастер оружия.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Копьём легко попасть если соперник бежит на тебя - киньте его наведясь по центру модельки.",
        "Очень большой урон от критов - это отлично, но постарайтесь не дать ни 1 удара по шипам и будьте готовы пить хиллку, так как даже 1 удар может стать смертельным."
      ],
      "counters": [
        "Шипы - отражение крита мастера оружия может нанести больше 100 урона.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент засейвиться."
      ]
    },
    {
      "id": 11,
      "name": "Ассасин",
      "icon": "assets/icons/Ассасин.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "Шард",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Используйте скорость, чтобы перебивать соперника.",
        "У ассасина очень сильные криты - за счёт них при нажатии стальных ботинок в нужный момент - можно выиграть дуэль за 1 использование."
      ],
      "counters": [
        "Если стоять спиной к стене, то ассасин не сможет телепортироваться.",
        "Шипы/Часы - при использовании ассасином огромного количества предметов на скорость шипы отразят его, а часы уберут в 0.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент засейвиться."
      ]
    },
    {
      "id": 12,
      "name": "Азартный",
      "icon": "assets/icons/Азартный.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "Шард",
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Не делайти большие ставки на незнакомцев, чтобы не дать им буст, посидите поанализируйте и не спеша поднимайте золото.",
        "Старайтесь давать арену когда уверены, что соперник не сможет давать в ней сейвищие тяжелые предметы."
      ],
      "counters": [
        "Класс не самый сильный, но в арене с лёгкостью перебьёт вас, старайтесь не попасть в неё, а если попали - используйте предметы, не позваляйте наносить удары.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент засейвиться."
      ]
    },
    {
      "id": 13,
      "name": "Бережной",
      "icon": "assets/icons/Бережной.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "Шард",
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Убивайте мобов на лоу хп нажимая способность и играйте закупаюсь от большего нетворса.",
        "Ульта и её маг урон поможет победить, но нужно находиться близко к сопернику, чтобы каждая зелька попала."
      ],
      "counters": [
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от магической способности бережного.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 14,
      "name": "Реинкарнатор",
      "icon": "assets/icons/Реинкарнатор.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "Шард",
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Используйте поочередно шард, шипы, стальные ботинки, чтобы постоянно душить соперника.",
        "Жмите ульту или шард на лоу хп, чтобы получить максимальную полезность."
      ],
      "counters": [
        "Накидка антимага - Волшебные осколки и ударная волна рассеиваются о плечи владельца, не оставляя даже синяков. [только против магии] [+25% защиты от магии]",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 15,
      "name": "Собиратель",
      "icon": "assets/icons/Собиратель.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Сбрасыватель",
            "2. Маска чародея",
            "3. Секира",
            "Шард II",
            "4. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "5. Шипы/часы <span class=\"pve-replace\">→ Гибельник/Мракобесец (ПВЕ)</span>",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Играйте от большего количества золота за счёт комбинирования на волнах 2 мидасов и сбрасывателя."
      ],
      "counters": [
        "Побеждайте его по урону так как в честном поединке вероятно вы погибните быстрее.",
        "Сфера истины - защитит вас от направленного стана собирателя.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 16,
      "name": "Охотник на монстров",
      "icon": "assets/icons/Охотник на монстров.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "Шард",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Комбинируйте и чередуйте использование таких комбинаций как способность + шипы, стальные ботинки + шард."
      ],
      "counters": [
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от клетки онм.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 17,
      "name": "Вампир",
      "icon": "assets/icons/Вампир.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Старайтесь за счёт шарда и ульты не доводить себя до критического количества хп и играйте на то чтобы пережить опенента в дуэли."
      ],
      "counters": [
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от магической способности вампира.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 18,
      "name": "Иглогрив",
      "icon": "assets/icons/Иглогрив.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Маска чародея <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Посох уничтожения <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "Шард II",
            "4. Кости вуду <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "5. Боевое кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Настакивайте иголки на сопернике постоянно, так же не забывайте что урон по спине сильно урезан."
      ],
      "counters": [
        "Накидка антимага - Волшебные осколки и ударная волна рассеиваются о плечи владельца, не оставляя даже синяков. [только против магии] [+25% защиты от магии]",
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от магической способности иглогрива.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 19,
      "name": "Головорез",
      "icon": "assets/icons/Головорез.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Фармите все волны [шард], что встречаете на своём пути, чтобы в конце игры превосходить соперников по урону.",
        "Комбинируйте кинжал и ульту, загнав соперника в угол, она наносит чистый урон."
      ],
      "counters": [
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от магической способности вампира.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 20,
      "name": "Охотник за сокровищами",
      "icon": "assets/icons/Охотник за сокровищами.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Сбрасыватель",
            "2. Маска чародея",
            "3. Секира",
            "Шард II",
            "4. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "5. Шипы/часы <span class=\"pve-replace\">→ Гибельник/Мракобесец (ПВЕ)</span>",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "В закопе эффект регенерации увеличен, хильтесь намного больше.",
        "Так же в закопе можно пересидеть стальные ботинки соперника и другие предметы так как урон так же сильно урезан.",
        "Ищите как можно больше книг для конца игры. Шард + маска + сбрасыватель."
      ],
      "counters": [
        "От ульты озс очень легко убежать, если следить за анимацией.",
        "Порошок - делает его видимым.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 21,
      "name": "Кузнец",
      "icon": "assets/icons/Кузнец.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "Шард",
            "1. Этериальное одеяло <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Стальные ботинки <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "3. Секира",
            "4. Шипы/Часы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Не держите до последней секунды - бейте неожиданно и без пощады оглушая соперника с дальнейшим набитием урона.",
        "В начале можно сыграть от лучшей брони за счёт скидки на прокачку.",
        "В пве убирает необходимость астрала так как сама способность не дает наносить физ. урон + можно нажать на стальные ботинки соперника."
      ],
      "counters": [
        "Накидка антимага - Волшебные осколки и ударная волна рассеиваются о плечи владельца, не оставляя даже синяков. [только против магии] [+25% защиты от магии]",
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от магической способности кузнеца.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 22,
      "name": "Джин",
      "icon": "assets/icons/Джин.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Если бить находясь в способности свет - она продлится дольше.",
        "Способность силы лучше использовать в стан для большего попадания.",
        "Используйте отдачу чтобы иметь большой шанс удачно прожать ульт."
      ],
      "counters": [
        "Его ульта станит вас если вы выйдите за пределы ее радиуса в 5 блоков, обождите.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент засейвиться."
      ]
    },
    {
      "id": 23,
      "name": "Барахольщик",
      "icon": "assets/icons/Барахольщик.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Сбрасыватель <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Маска чародея",
            "3. Секира",
            "Шард II",
            "4. Шипы/часы <span class=\"pve-replace\">→ Гибельник/Мракобесец (ПВЕ)</span>",
            "5. Боевое кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Давайте стан в идеальных ситуациях, когда соперник застрял например, чтобы точно попасть  так как от него легко убежать.",
        "Проверяйте мусорку после смерти игроков, чтобы иметь больше всех хилок в игре."
      ],
      "counters": [
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться.",
        "Не кидайте повтрояющиеся сильные предметы в мусорку, чтобы в начале не дать барохольщику большого преимущества в дуэлях."
      ]
    },
    {
      "id": 24,
      "name": "Дубликант",
      "icon": "assets/icons/Дубликант.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "Шард",
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Игра от лука и мобильности больше подходит дубликанту, с другой стороны от вас никто не убежит.",
        "Побеждаете дуэль - купите шард, чтобы скопировать лучшую экипировку, хилку или книгу из вражеского инвентаря."
      ],
      "counters": [
        "Накидка антимага - Волшебные осколки и ударная волна рассеиваются о плечи владельца, не оставляя даже синяков. [только против магии] [+25% защиты от магии]",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 25,
      "name": "Библиотекарь",
      "icon": "assets/icons/Библиотекарь.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Комбинируйте тяжелые предметы и способнось, например стальные ботинки и усиление книг или отключение книг у соперника после неудачного удара в шипы."
      ],
      "counters": [
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от отключения книг библиотекаря.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 26,
      "name": "Лекарь",
      "icon": "assets/icons/Лекарь.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Если враг застрял на карте - поставьте тотем и тот расстреляет его огромным уроном магии.",
        "Shift + ПКМ когда вы смотрите строго вниз продливает ваши эффекты зелий такие как регенерация второго уровня - в 2 раза, что может быть полехзно."
      ],
      "counters": [
        "Накидка антимага - Волшебные осколки и ударная волна рассеиваются о плечи владельца, не оставляя даже синяков. [только против магии] [+25% защиты от магии]",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 27,
      "name": "Древний",
      "icon": "assets/icons/Древний.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II (по желанию)",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Откатывайте время после неудачного удара по шипам или размене стальными ботинками.",
        "На лоу хп врага можно вжать ульту, чтобы нанести моментальный магический урон."
      ],
      "counters": [
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться.",
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от пасивных станов древнего."
      ]
    },
    {
      "id": 28,
      "name": "Мясник",
      "icon": "assets/icons/Мясник.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Посох уничтожения <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Кости вуду <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Используйте ульту когда у соперника мало хп, чтобы убивать за нее.",
        "Шард или хук отличной предмет для нанесения стабильного чистого урона.",
        "Добивайте врага, получая буст к живучести за каждый килл."
      ],
      "counters": [
        "Накидка антимага - Волшебные осколки и ударная волна рассеиваются о плечи владельца, не оставляя даже синяков. [только против магии] [+25% защиты от магии]",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 29,
      "name": "Охотник на драконов",
      "icon": "assets/icons/Охотник на драконов.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Посох уничтожения",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Посох уничтожения",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Старайтесь поймать момент и использовать способность + посох на моментальное добитие игроков.",
        "Ждите пока истечет действия предмета антимага, играйте от повышенной регенерации."
      ],
      "counters": [
        "Накидка антимага - Волшебные осколки и ударная волна рассеиваются о плечи владельца, не оставляя даже синяков. [только против магии] [+25% защиты от магии]",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 30,
      "name": "Снежный человек",
      "icon": "assets/icons/Снежный человек.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Снежный шаг - позволит зажать оппонента, а когда он уже зажат - можно поставить тотем, чтобы зажимать его и дальше.",
        "Снежок - очень полезная способность, при попадании позволяет бить в шипы, можно обнулить стальные ботинки, так же отключает урон от шипов на броне."
      ],
      "counters": [
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от магической способности снежного человека.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 31,
      "name": "Мастер тетивы",
      "icon": "assets/icons/Мастер тетивы.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Коготь грифона",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Коготь грифона",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "Шард",
            "1. Перо Грифона <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Шипы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "Шард II",
            "4. Астральная сфера",
            "5. Посох уничтожения <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Стрела после выкидывания зелья слабости и натянутая с когтем грифона дает повышеннный урон.",
        "Играть от лука лучше с найденной стрелой на любой эффект."
      ],
      "counters": [
        "Стальные ботинки - дадут шанс подойти к мастеру тетивы.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент засейвиться или подойти."
      ]
    },
    {
      "id": 32,
      "name": "Паладин",
      "icon": "assets/icons/Паладин.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Золотые яблоки - мусор, а регенерация 2 даст не плохое количество доп. урона как и первая.",
        "Используйте сп на лоу хп, чтобы восстановить здоровье себе и нанести часть врагу, так же с шардом - это неплохой шанс добить оппонента пока он не может излечиться."
      ],
      "counters": [
        "Накидка антимага - Волшебные осколки и ударная волна рассеиваются о плечи владельца, не оставляя даже синяков. [только против магии] [+25% защиты от магии]",
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от шарда паладина.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 33,
      "name": "Пират",
      "icon": "assets/icons/Пират.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Используйте способность \"прилив\" во время нанесения вашего удара.",
        "Телепортируйте игрока перед нанесением приливного удара и чтобы точно попасть шардом.",
        "Пиво даёт большой урон, но добежать сложно, поэтому лучше использовать в связке со сталью + часами."
      ],
      "counters": [
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от шарда пирата.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 34,
      "name": "Горгона",
      "icon": "assets/icons/Горгона.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "Шард",
            "1. Перо Грифона <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Шипы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "Шард II",
            "4. Астральная сфера",
            "5. Посох уничтожения <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "-Как можно чаще стреляйте по сопернику, чтобы его отталкивать и станить, а также держите дистанцию."
      ],
      "counters": [
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от способностей горгоны.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 35,
      "name": "Вурдалак",
      "icon": "assets/icons/Вурдалак.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Способность - даёт часы и увеличивает урон по вам, смысл в ней есть только для ударов по шипам, а так лучше не использовать без шипов.",
        "Ульта на лоу хп - передаст мгновенно лоу хп сопернику, чтобы вы могли быстро добить его."
      ],
      "counters": [
        "По нему идёт огромный урон во время нажатия шарда - лучший шанс убить его.",
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от ульты вурдалака",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 36,
      "name": "Голем",
      "icon": "assets/icons/Голем.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Чтобы получить несколько бесплатных зарядов - хорошо подойдёт щит.",
        "И в чистом размене ударами - вы будете регениться больше, но особо на это не надейтесь, просто думайте - что это пассивный буст.",
        "Ульту жмите со стальными ботинками, так как без них не просто догнать оппонента."
      ],
      "counters": [
        "Побеждайте его по урону так как в честном поединке вероятно вы погибните быстрее.",
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от ульты голема.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 37,
      "name": "Громозверь",
      "icon": "assets/icons/Громозверь.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "Шард",
            "3. Посох уничтожения <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Маска чародея <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Боевое кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Ульта громозверя сильная, когда враг уже потратил часы и перо, а у вас есть стальные ботинки и часы.",
        "Сразу после способности старайтесь бить как можно больше - она на время уменьшает защиту."
      ],
      "counters": [
        "Накидка антимага - Волшебные осколки и ударная волна рассеиваются о плечи владельца, не оставляя даже синяков. [только против магии] [+25% защиты от магии]",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 38,
      "name": "Наваха",
      "icon": "assets/icons/Наваха.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "Шард",
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "В зажиме можно использовать ульту - даёт шанс промаха по вам.",
        "Во время стана не нужно юзать что-то ещё типо сталика или шипов, у соперника всё равно будут отключены шипы на броне и он не сможет вас ударить."
      ],
      "counters": [
        "Часы - использование их в тайминг анулирует желание навахи дать стан.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент засейвиться."
      ]
    },
    {
      "id": 39,
      "name": "Брик",
      "icon": "assets/icons/Брик.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Брик - не очень сильный персонаж, но зато имеет стабильный урон в районе 20% и в форме друида урон с лука, то есть для разных закупов - разные формы."
      ],
      "counters": [
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от способностей брика.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент засейвиться."
      ]
    },
    {
      "id": 40,
      "name": "Арес",
      "icon": "assets/icons/Арес.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Используйте шард, чтобы уничтожить соперника пока у того не будет часов, после того как он ударил в шипы или потерял большое количество здоровья."
      ],
      "counters": [
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от ульты ареса.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент засейвиться."
      ]
    },
    {
      "id": 41,
      "name": "Леший",
      "icon": "assets/icons/Леший.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Сбрасыватель",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Старайтесь убить соперника за свой бесконечный стан, давая в него прыжки последовательно и между этим способность (ульт), так у него не останется и шанса на победу."
      ],
      "counters": [
        "Часы -временно дают возможность покинуть бесконечные станы.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент засейвиться."
      ]
    },
    {
      "id": 42,
      "name": "Скарабей",
      "icon": "assets/icons/Скарабей.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы/шипы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Маска чародея <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Затаймите момент, чтобы ваша ульта точно не ушла в шипы оппонента (с часами или после его шипов)"
      ],
      "counters": [
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от ульты скарабея.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент засейвиться."
      ]
    },
    {
      "id": 43,
      "name": "Фенрир",
      "icon": "assets/icons/Фенрир.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Ставьте тотем центральнее, чтобы волки спаунились почти в 100% случае и используйте вой, в комбе со стальным, чтоб дать повышенный урон.",
        "Кнопки кдшется быстрее, так что спокойно жмите их постоянно при откате."
      ],
      "counters": [
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от способности фенрира.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент засейвиться.",
        "Тотем невозможно поставить идеально, всегда можно отбежать, чтобы не спавнились волки, а при большом уроне быстро сломать."
      ]
    },
    {
      "id": 44,
      "name": "Сетх",
      "icon": "assets/icons/Сетх.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Играйте от зонирования и своей территории, когда у соперника нет пера - поставьте бурю так чтобы он не сбежал.",
        "В пве с зельем замедления и доп урону по мобам - буря это отличный помощник."
      ],
      "counters": [
        "От ульты очень просто увернуться следя за анимацией.",
        "Порох - снимет невидимость в буре.",
        "В самой буре лучше с ним не драться без активированных часов.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент засейвиться."
      ]
    },
    {
      "id": 45,
      "name": "Хоккай",
      "icon": "assets/icons/Хоккай.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "Шард",
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Удар после невидимости, маг при проходе и физ. 1.5 позволяет постоянно бегать от соперника и бить его.",
        "Ульта со стальными ботинками так же надолго станит соперника."
      ],
      "counters": [
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от ульты хоккая.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент засейвиться.",
        "Порох - снимет невидимость хоккая."
      ]
    },
    {
      "id": 46,
      "name": "Король Пауков",
      "icon": "assets/icons/Король Пауков.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Танчите вместе с пауком, чтобы пассивно уменьшать защиту соперника.",
        "Используйте паутины вместе со сталью, чтобы соперник получал дополнительный урон.",
        "С помощью шарда и нанесения подряд большого количества ударов добейтесь бесконечного стана оппонента."
      ],
      "counters": [
        "На низких волнах постарайтесь убивать игрока быстрее, чем паук добежит до вас, на высоких он более уязвим. убивайте паука.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент засейвиться."
      ]
    },
    {
      "id": 47,
      "name": "Зехир",
      "icon": "assets/icons/Зехир.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Способность Толстая кожа деффает даже магию и может повышать уровень отравления у врага в комбе с зельями.",
        "Ультой легче попасть, когда на сопернике есть отрава и отсутствует перо [Он не убежит]"
      ],
      "counters": [
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от отравления зехира.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент засейвиться."
      ]
    },
    {
      "id": 48,
      "name": "Ведьмак",
      "icon": "assets/icons/Ведьмак.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Посох уничтожения",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "Шард",
            "1. Секира",
            "2. Сбрасыватель <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "3. Маска чародея",
            "Шард II",
            "4. Посох уничтожения <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "5. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Защищайте летучих мышей пока они не трансформировались, у них хороший урон от шарда, а так же они увеличивают в % урон сп ведьмака.",
        "В прыжке у ведьмака немного больший радиус атака способность + используйте когда точно попадете (лава, паутина, угл)"
      ],
      "counters": [
        "Накидка антимага - Волшебные осколки и ударная волна рассеиваются о плечи владельца, не оставляя даже синяков. [только против магии] [+25% защиты от магии]",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 49,
      "name": "Варден",
      "icon": "assets/icons/Варден.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы/шипы <span class=\"pve-replace\">→ Гибельник / Мракобесец (ПВЕ)</span>",
            "4. Маска чародея",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Не оставляйте пустую строчку здоровья, если нечем хилиться - лучше перекачать ее в урон и выдать больше со снежка и обычного удара."
      ],
      "counters": [
        "Накидка антимага - Волшебные осколки и ударная волна рассеиваются о плечи владельца, не оставляя даже синяков. [только против магии] [+25% защиты от магии]",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 50,
      "name": "Зелиген",
      "icon": "assets/icons/Зелиген.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Посох уничтожения",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Зажмите соперника и телепортируйте самого сильного моба (Волка или поборника) шардом, чтобы тот убил его."
      ],
      "counters": [
        "Накидка антимага - Волшебные осколки и ударная волна рассеиваются о плечи владельца, не оставляя даже синяков. [только против магии] [+25% защиты от магии]",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 51,
      "name": "Велес",
      "icon": "assets/icons/Велес.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска",
            "7. Посох уничтожения"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "7. Посох уничтожения",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля",
            "7. Мракобесец"
          ]
        }
      ],
      "tips": [
        "Зажмите соперника, оставьте без пера и часов и только тогда запускайте ораву свинок."
      ],
      "counters": [
        "Накидка антимага - Волшебные осколки и ударная волна рассеиваются о плечи владельца, не оставляя даже синяков. [только против магии] [+25% защиты от магии]",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 52,
      "name": "Хранитель Лабиринтов",
      "icon": "assets/icons/Хранитель Лабиринтов.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Пострайтесь рассчитать время так что убить игрока за время действия способности."
      ],
      "counters": [
        "Сфера истины - защитит вас от направленного наложения инвалидности хранителя.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 53,
      "name": "Люр",
      "icon": "assets/icons/Люр.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "2. Посох уничтожения",
            "3. Сбрасыватель <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "Шард II",
            "4. Маска чародея",
            "5. Часы / Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>"
          ]
        }
      ],
      "tips": [
        "-При использовании способности \"Гнев богов\" подходить к противникам не нужно — даже на больших картах в режиме Квадро или 6х6 (дальности хватит на любой карте).",
        "-Класс полностью недописан и могут вноситься корректировки."
      ],
      "counters": [
        "Накидка антимага - Волшебные осколки и ударная волна рассеиваются о плечи владельца, не оставляя даже синяков. [только против магии] [+25% защиты от магии]",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться."
      ]
    },
    {
      "id": 54,
      "name": "Феникс",
      "icon": "assets/icons/Феникс.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Посох уничтожения <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "Шард II",
            "4. Маска чародея",
            "5. Шлем ледяного короля",
            "6. Часы / Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>"
          ]
        }
      ],
      "tips": [
        "Яйцо очень легко сломать, но если прыгнуть в начале с клетки вверх, поставить яйцо, которое даст 100% стан после использование.",
        "Используйте шипы, чередуя их с птицами, чтобы доставлять постоянный дискомфорт сопернику."
      ],
      "counters": [
        "Накидка антимага - Волшебные осколки и ударная волна рассеиваются о плечи владельца, не оставляя даже синяков. [только против магии] [+25% защиты от магии]",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент сбежать от ульты или засейвиться.",
        "Яйцо очень легко сломать с кпс 10+, феникс потеряет хп и не даст стан."
      ]
    },
    {
      "id": 55,
      "name": "Сирена",
      "icon": "assets/icons/Сирена.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Коготь грифона",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "Шард",
            "1. Перо Грифона <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Шипы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "Шард II",
            "4. Астральная сфера",
            "5. Посох уничтожения <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Утопленники имеют неплохой урон и пробивают защиту 5.",
        "Рекомендуем использовать данный класс для ближнего боя, с использованием шарда для отключения регенерации"
      ],
      "counters": [
        "Стальные ботинки - дадут шанс подойти к сирене.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент засейвиться или подойти."
      ]
    },
    {
      "id": 56,
      "name": "Эреб",
      "icon": "assets/icons/Эреб.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Если у оппонента нет брони и хилла - используйте кладбище с душами [Чтобы быстро убить]",
        "В конце игры используйте стан по своему усмотрению, а души приберегите к моменту, когда будете зажимать соперника стальными ботинками."
      ],
      "counters": [
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от кладбища эреба.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент засейвиться."
      ]
    },
    {
      "id": 57,
      "name": "Ледяной король",
      "icon": "assets/icons/Ледяной король.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Страйтесь удержать оппонента в буре, чтобы повысить её кпд.",
        "Удары холодом комбинируйте со стальным, чтобы точечено нанести огромный урон."
      ],
      "counters": [
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от бури короля.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент засейвиться.",
        "Убегайте от бури."
      ]
    },
    {
      "id": 58,
      "name": "Анемон",
      "icon": "assets/icons/Анемон.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "Шард I --->  II",
            "3. Секира",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Секира",
            "2. Часы <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "3. Шипы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Дробитель",
            "Шард II",
            "5. Кольцо <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Ульту анемона можно отменить присев если враг слишком рано среагировал и нажал перо/часы\\убежал.",
        "Если выпустить вихрь под высокую скорость соперника урон кратно возрастет.",
        "Стальные ботинки анемона дают больше скорости и длятся дольше чем обычные, полюзуйтесь."
      ],
      "counters": [
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от ульты анемона.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент засейвиться.",
        "Если попал в ульту можно стрелять или пить хилки чтобы не умереть."
      ]
    },
    {
      "id": 59,
      "name": "Слайм",
      "icon": "assets/icons/Слайм.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Кольцо",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "С помощью мидаса и удара слизи можно имитировать связку.",
        "Чтобы слаймы не пропали впустую приземляйтесь в 2 блоках от врага, тогда он не откинется, а слаймы дадут 100% стан.",
        "Шард даёт золотые сердца, используйте чтобы чаще восполнять здоровье."
      ],
      "counters": [
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от слаймов.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент засейвиться.",
        "Слаймы быстро пропадают, их можно отбегать."
      ]
    },
    {
      "id": 60,
      "name": "Жрец крови",
      "icon": "assets/icons/Жрец крови.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Перед использованием пути крови убедитесь, что сможете дать максимальное количество урона (У вас готовы стальные ботинки и часы, у соперника нет пера и шипов)"
      ],
      "counters": [
        "Шипы/Часы - отражение/додж урона может быть как и от физических так, так и от жреца крови.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент засейвиться."
      ]
    },
    {
      "id": 61,
      "name": "Некромант",
      "icon": "assets/icons/Некромант.png",
      "builds": [
        {
          "title": "Закуп 1 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Cбрасыватель (ПВЕ)</span>",
            "5. Стальные ботинки",
            "6. Маска"
          ]
        },
        {
          "title": "Закуп 2 ( от s1aiRaduga)",
          "items": [
            "1. Перо грифона [Туфли] <span class=\"pve-replace\">→ Мидас 2 ур. (ПВЕ)</span>",
            "2. Шипы <span class=\"pve-replace\">→ Мракобес (ПВЕ)</span>",
            "3. Секира",
            "Шард I --->  II",
            "4. Часы <span class=\"pve-replace\">→ Сбрасыватель (ПВЕ)</span>",
            "5. Маска",
            "6. Шлем ледяного короля",
            "Для большего эффекта рекомендована стрела замедления и высокая сила на луке."
          ]
        },
        {
          "title": "Закуп от Лингидана",
          "items": [
            "1. Стальные ботинки <span class=\"pve-replace\">→ Мидас (ПВЕ)</span>",
            "2. Секира",
            "3. Часы <span class=\"pve-replace\">→ Гибельник (ПВЕ)</span>",
            "4. Шипы <span class=\"pve-replace\">→ Мракобесец (ПВЕ)</span>",
            "Шард II",
            "5. Кольцо",
            "6. Шлем ледяного короля"
          ]
        }
      ],
      "tips": [
        "Постарайтесь забрать соперника за свой длинный стан, но сильно на него не надейтесь, так как тот может нажать в него любую кнопку.",
        "Оставьте способность на лечение в критической ситуации."
      ],
      "counters": [
        "Ульта некроманта не даёт полноценное оглушение, в неё можно нажать шипы.",
        "Сфера истины - защитит вас от направленного стана Некроманта.",
        "Перо перемещения [Туфли] - мгновенное перемещение на расстояние до 10 блоков позволяет в нужный момент засейвиться."
      ]
    }
  ],
  "tips": [
    {
      "category": "предметы",
      "title": "Сборка для высоких волн от Лингидана",
      "content": "Сборка для прохождения высоких волн (Без пуша) Тяжёлые предметы: 1. Мидас 2. Секира (криты) 3. Боевое кольцо (криты) 4. Мракобесец/Гибельник (буст к урону по мобам) 5. Шлем ледяного короля (стакается с зельем замедления) 6. Стальные ботинки Мидас можно менять на часы или другой предмет по ситуации для дуэли Обязательно иметь: 1. Топ меч (или меч на бич + кару) 2. Замедление 3. Щиты 2–3 4. Огнестойкость 5. Зелье регенерации",
      "important": true
    },
    {
      "category": "предметы",
      "title": "Меч богов — когда нельзя брать",
      "content": "Нельзя брать без фулл ЗЩ5 и возможности восстанавливать HP (реген или хилки) Если вы не ПРО — лучше потратить деньги на книги и предметы Если в игре есть топер — запрещено покупать. Топеры иногда делают такие фокусы, что отлетаешь за секунду Если выпал с нуба, но следующая дуэль 99% проигрышная — лучше выкинуть в мусорку Сначала убивай игрока с топ мечами, потом его союзника — иначе мечи не выпадут",
      "important": true
    },
    {
      "category": "волны",
      "title": "Отравление",
      "content": "Если на открытой карте не хочешь подпускать противника на луке — не используй предметы на отравление (зелье/стрела) Зелье отравления контрит замедление — сильно заметно на алхимике: волки и поборники становятся только быстрее ВАЖНО: не использовать отравление на голема",
      "important": false
    },
    {
      "category": "волны",
      "title": "Скелеты-лучники",
      "content": "На поздних этапах бить их мечом опасно — лучше бегать по кругу вокруг них, чтобы они сами друг друга убили В конце аккуратно добить оставшихся луком или щитом (Если у вас будет связка, то волна пройдётся без проблем)",
      "important": false
    },
    {
      "category": "волны",
      "title": "Адский легион (ифриты)",
      "content": "Собирай ифритов в один угол и бей их там Это экономит много времени по сравнению с погоней за каждым отдельным ифритом по всей карте",
      "important": false
    },
    {
      "category": "волны",
      "title": "Криперы",
      "content": "Их можно законтрить щитом Лучше убивать крипера мидасом — если взорвётся, денег не получишь",
      "important": false
    },
    {
      "category": "информация",
      "title": "Про прокачку",
      "content": "Меч: первое улучшение даёт +1 ур., последующие по +0.5. Первую прокачку делать рекомендую всегда и сразу Броня: прокачка на любом этапе даёт +4% к защите (фулл алм ЗЩ5 даёт 180%)",
      "important": false
    },
    {
      "category": "информация",
      "title": "Зачарования: Бич членистоногих / Небесная кара",
      "content": "Увеличивают урон на 2.5 за каждый уровень: - Уровень 2: +5 урона - Уровень 4: +10 урона - Уровень 6: +15 урона - Уровень 8: +20 урона - Уровень 10: +25 урона У «Бича членистоногих» есть дополнительное свойство — оглушение: 1 уровень — 1 секунда, каждый последующий +0.5 сек (По крайней мере так указано в официальных источниках. На Кристаликсе не факт, что увеличивается)",
      "important": false
    },
    {
      "category": "информация",
      "title": "По волнам в командных режимах",
      "content": "В командных режимах не забывай брать зелье моментального урона и взрывную хилку На высоких уровнях это очень упростит агрессию мобов",
      "important": false
    },
    {
      "category": "информация",
      "title": "Мидас",
      "content": "Не стоит продавать мидас до самого окончания игры Перед дуэлью убирай его в стеш, а на волнах доставай По началу будет непривычно и можно забывать, но так ты заработаешь больше денег",
      "important": false
    },
    {
      "category": "информация",
      "title": "Плавная анимация приседания (SHIFT)",
      "content": "Чтобы сделать плавную анимацию приседания на SHIFT — нужно включить в настройках: Настройки → Управление → Smooth Camera Movement",
      "important": false
    },
    {
      "category": "ставки",
      "title": "Ставки = зло",
      "content": "Играйте без них А если и ставите — смотрите рейтинг в начале и НИКОГДА не ставьте против топеров",
      "important": false
    },
    {
      "category": "ставки",
      "title": "Признаки: на кого не ставить",
      "content": "Признаки, по которым не стоит ставить большие деньги на игрока: 1. Качает меч без чар выше 3 уровня 2. Не использует бинды 3. Купил шар HP и/или сумку призывателя (артефакт нечисти) 4. Не купил мидас 5. Слил HP на слабой волне или долго проходит волны 6. Использует много мата и оскорблений Сильные игроки в 80–90% случаев предпочитают промолчать, а токсики сливаются чуть позже голема Бонус: следи за табом — иногда в дуэль попадает игрок, который вылетел (его скин подсвечен красным). В таком случае ставь только сейв Бонус: смотри рейтинг перед началом. Против топеров — без больших сумм",
      "important": false
    },
    {
      "category": "предметы",
      "title": "Классы — случайный выбор",
      "content": "Если в выборе нет ни одного интересного класса и планируешь ливнуть — попробуй нажать кнопку случайного выбора Она выбирает случайный класс из незабаненных и открытых у тебя. Бонусом получаешь 6 супчиков вместо 3",
      "important": false
    },
    {
      "category": "предметы",
      "title": "Ответ на «лукодрочер»",
      "content": "Если пишут «ты лукодрочер и без лука полный ноль»: «Да, я без лука 0 — правда ты и с луком в руках ничего не стоишь» Часто так оскорбляют те, у кого очевидное преимущество в ближнем бою. Этим оскорблением они пытаются заставить тебя играть по их правилам и проиграть Когда против тебя мастер оружия (с критами), а инвентари одинаковы — вступать в ближний бой не всегда имеет смысл",
      "important": false
    },
    {
      "category": "предметы",
      "title": "Персонализация в дуо",
      "content": "В дуо стоит использовать персонализацию «тюремная клетка» За счёт прутьев расстояние между тобой и союзником меньше — удобно обмениваться зельями без потери времени действия",
      "important": false
    },
    {
      "category": "выживаемость",
      "title": "Приоритет: броня",
      "content": "Отдавай приоритет прокачке брони Прокачка на любом этапе даёт +4% к защите (фулл алм ЗЩ5 — 180%) Меч: первое улучшение +1 ур., последующие +0.5 — первую прокачку делать сразу",
      "important": false
    },
    {
      "category": "выживаемость",
      "title": "Элемент на шипы",
      "content": "Необходим хотя бы один элемент на шипы Собирать больше двух элементов на ЗОС не стоит — точной информации о стакании нет (К тому же это дорого)",
      "important": false
    },
    {
      "category": "выживаемость",
      "title": "Порядок действий по брони",
      "content": "0. Покупаем мидас 1. Ждём алмазный элемент на шипы 2. Равномерно прокачиваем всю броню В идеале иметь ЗЩ5 до 25–30 волны, после чего начинаем покупать тяжёлые предметы",
      "important": false
    }
  ],
  "useful": [
    {
      "category": "Донат сервисы",
      "title": "Donatepay",
      "description": "",
      "url": "https://donatepay.ru/don/Lingidan",
      "important": false
    },
    {
      "category": "VPN",
      "title": "Horizon VPS",
      "description": "Почему нравится:\r\n— Скорость до 10 Гбит/с, задержка менее 10 мс (ютуб 4к грузит)\r\n— 16 локаций: Германия, Нидерланды, США, Турция, Казахстан и другие\r\n— Одна подписка — сразу на 7 устройств: iOS, Android, Windows, macOS, Linux\r\n— Безлимитный трафик — никаких лимитов гигабайт\r\n— Шифрование + защита от DDoS в каждом тарифе\r\n— Сменить локацию можно в один клик\r\n\r\n💰 Цены:\r\n— Попробовать: 1 ₽ на 3 дня\r\n— 1 месяц: 299 ₽\r\n— 3 месяца: 799 ₽\r\n— 12 месяцев: 2 399 ₽\r\n\r\n👆 По моей реферальной ссылке — +10 дней бесплатно при покупке",
      "url": "https://fastlane1.click/r/1900189639",
      "important": true
    },
    {
      "category": "VPN",
      "title": "Как подключиться через HAPP",
      "description": "1. Перейди по реферальной ссылке, выбери тариф и оплати\r\n2. В личном кабинете скопируй ссылку подписки\r\n3. Скачай приложение HAPP — happ.su\r\n4. В HAPP нажми «+» → «Подписка» → вставь ссылку\r\n5. Выбери сервер и включай VPN — готово!)",
      "url": "https://happ.su",
      "important": false
    },
    {
      "category": "Кристаликс",
      "title": "Общие правила",
      "description": "Общие правила сервера, по которым выдаются наказания и которые необходимо знать",
      "url": "https://cristalix.gg/info/rule",
      "important": true
    },
    {
      "category": "Кристаликс",
      "title": "Бот тех.поддержка",
      "description": "Сюда вы можете обращаться за любым вопросом, на который вам не ответил хелпер чата, больше пригодится для уточнения технических вопросов.",
      "url": "https://t.me/c7xsup_bot",
      "important": false
    },
    {
      "category": "Кристаликс",
      "title": "Подача заявки в персонал сервера",
      "description": "",
      "url": "https://forum.cristalix.gg/forums/30/",
      "important": false
    },
    {
      "category": "Кристаликс",
      "title": "Новости об обновлениях и игровых моментов",
      "description": "",
      "url": "https://forum.cristalix.gg/forums/88/",
      "important": false
    },
    {
      "category": "Кристаликс",
      "title": "Гайды и инструкции",
      "description": "",
      "url": "https://forum.cristalix.gg/forums/6/",
      "important": false
    },
    {
      "category": "Кристаликс",
      "title": "Жалобы/Обжалования персонала",
      "description": "Здесь вы сможете подать жалобу на хелпера/модератора, если не согласны с его выданным наказанием.",
      "url": "https://forum.cristalix.gg/forums/31/",
      "important": true
    }
  ],
  "stickers": {
    "sticker-wave": "assets/stickers/wave.png",
    "sticker-popcorn": "assets/stickers/popcorn.png",
    "sticker-table": "assets/stickers/telegram.png",
    "sticker-donate": "assets/stickers/donate.png"
  },
  "latestVideo": null
};
